<!DOCTYPE html>
<html>
<head>
    <title>Adolescencia</title>
    <link rel="stylesheet" type="text/css" href="./Estilos.css"> 
</head>
<body>
    <div id="Contenedor">
        <div id="cabecera">
            <header>
            <h1 class="barra">Mi adolescencia</h1>
            <nav>
                <ul>
                    <li><a href="./Inicio.html">Inicio</a></li>
                    <li><a href="./Familia.html">Familia</a></li>
                    <li><a href="./Infancia.html">Infancia</a></li>
                    <li><a href="./Adolescencia.html">Adolescencia</a></li>
                    <li><a href="./Actualidad.html">Actualidad</a></li>
                    <li><a href="./Galeria.html">Galer&#237;a</a></li>
                </ul>
            </nav>
            </header>
        </div>
    
        <div id="menu">
        <br>
        </div>
    
        <div id="contenido">
            <div id="principal">
                <a href="#Secundaria">Secundaria</a> <a href="#Preparatoria">Preparatoria</a>
                <a name="Secundaria"></a><h3 class="titulos">Secundaria</h3>
                <p>Contin&#250;e mis estudios en el Colegio Nueva Senda pero esta vez me encontraba cursando la secundaria. Las primeras semanas los grupos estaban organizados de manera aleatoria pero despu&#233;s nos realizaron un examen de ingl&#233;s para organizar los salones dependiendo del conocimiento que tienes. La mayor&#237;a de mis amigos de primaria y yo quedamos ubicados en el mismo sal&#243;n, en el sal&#243;n intermedio. El primer grado de secundaria tuvo sus altibajos, tuvimos grandes cambios de maestros ya que algunos desertaban y perd&#237;amos tiempo de clases en lo que mandaban uno nuevo, se rompieron amistades y se crearon nuevas, ah&#237; conoc&#237; una muchacha y empez&#243; a gustarme, se puede decir que era algo correspondido, pero &#243;ramos niños tontos y nos pon&#237;amos en relaciones con otras personas cuando a&#250;n nos segu&#237;amos gustando.</p><br>

                <p>En segundo de secundaria reubicaron a mi grupo en otro edificio y el grupo era m&#225;s pequeño pero eso nos convirti&#243; en un grupo m&#225;s unido. Los maestros que ten&#237;amos asignados eran m&#225;s atentos a sus clases y sus clases eran mejores y muy divertidas. Estos maestros organizaban viajes para nosotros a lugares como: Cerro de la memoria, Higuera de zaragoza, Feria del libro y Museo regional</p><br>
    
                <p>En ese mismo grado empec&#233; a sentir algo por alguien m &#225;s y comenzamos a tratarnos y al parecer todo iba bien, pero no fue hasta al siguiente a&#241;o cuando formalizamos nuestra relaci&#243;n, ella se convirti&#243; en mi primera novia formal.</p>
    
                <a name="Preparatoria"></a><h3 class="titulos">Preparatoria</h3>
                <p>Corría el a&#241;o 2012 y estaba iniciando la preparatoria. Estaba indeciso si seguir estudiando en el Colegio Nueva Senda o estudiar en el CBTis #43, mi pap&#225; no estaba de acuerdo en que me cambiara de escuela pero decid&#237; cambiarme de todas maneras para poder contar con conocimientos de una carrera.  Pas&#233; el examen de admisi&#243;n de la preparatoria, mi novia de secundaria y yo quedamos en el mismo sal&#243;n y al inicio admito que fue algo genial pero con el paso del tiempo nos fuimos distanciando y llegamos a tomar la decisi&#243;n de separarnos y entonces estar juntos en el sal&#243;n ya no era tan genial, era algo inc&#243;modo para los 2.</p><br>

                <p>La tensi&#243;n ya no fue un problema cuando llegamos a segundo semestre y deb&#237;amos elegir una carrera. Yo opte por la carrera de programaci&#243;n, contaba con algunos maestros muy buenos y otros no tantos, al inicio fue dif&#237;cil entender las cosas ya que no ten&#237;a conocimientos previos de lo que est&#225;bamos viendo y miraba que algunos compañeros si entend&#237;an del tema porque ven&#237;an de la secundaria ETI y ya hab&#237;an visto parte de algunos temas. Ah&#237; me hice amigos de 3 buenas personas Ana Gabriela Soto, Luis Carlos C&#225;rdenas y Ana Sof&#237;a Paredes, los d&#237;as con ellos eran geniales pero hab&#237;a un problema, me era algo dif&#237;cil estar en el turno vespertino y solicite mi cambio al turno matutino. El cambio fue aprobado cuando cursaba tercer semestre pero me pusieron una condici&#243;n, no deb&#237;a reprobar ninguna materia si llegaba a reprobar alguna ser&#237;a regresado al turno vespertino. Y as&#237; fue, me asignaron al aula A y mis maestros asignados fueron de lo mejor ya que explicaban muy bien todos los temas y eran algo estrictos respecto a las tareas y los trabajos que dejaban, y logr&#233; quedar en el turno matutino y logre hacer muy buenos amigos con los que continuo en contacto como son: Patty Ur&#237;as, Cinthia Z&#250;ñiga, Daniel Mendoza, Dinora Echeverr&#237;a, Edgard Ahumada, Alejandra Rivera, Jes&#250;s Lara, Willy Rivera y Celso Valdez</p><br>
    
                <p>Pero ocurri&#243; algo malo con el cambio ya que no me pudieron dejar en el aula A y me asignaron al B y fue algo malo ya que ese grupo no era como el anterior, en este nuevo grupo la mayor&#237;a de los compa&#241;eros interrump&#237;an las clases y los maestros no hac&#237;an nada al respecto, algunos maestros no acud&#237;an continuamente a clases y su manera de impartir las clases no eran tan buenas. Pero no por ser un mal sal&#243;n significaba que todos los alumnos eran malos, hab&#237;a muy buenas personas y otras m&#225;s normales y empec&#233; a asociarme con ellos esas personas se llaman: Luis Fernando Cota, Luis Fernando Baldenebro, Rafael Soto, Fernanda Molina, Vanesa P&#233;rez, Jaqueline Milla, Carlos Villegas, Emanuel Gonzales y David Estrada</p><br>
                
                <p>Estando con este nuevo grupo de amigos realice muchas salidas, m&#225;s salidas que las que ten&#237;a en secundaria (Supongo que se debe a la edad) salimos a comer al restaurante Naturalisimo, al maviri, idas al cine, al boliche y una que otra reuniones en casas, en una de esas reuniones cabe decir que fue la primera vez que tomaba bebidas alcoh&#243;licas, esa noche inger&#237; solo 2 cervezas ya que su sabor se me hac&#237;a algo raro. Mi relaci&#243;n con mis 2 grupos de amigos fue genial y lo sigui&#243; siendo despu&#233;s de nuestra graduaci&#243;n.</p>
            </div>
            
            <div id="secundario">
            </div>
        </div>
    
        <div id="pie" align="center">
            &copy; Arturo Beltr&#225;n - Derechos Reservados
        </div>
    </div>
</body>
</html>
