<!DOCTYPE html>
<html>
<head>
    <title>Familia</title>
    <link rel="stylesheet" type="text/css" href="./Estilos.css"> 
</head>
<body>
    <div id="Contenedor">
        <div id="cabecera">
            <header>
            <h1 class="barra">Mi familia</h1>
            <nav>
                <ul>
                    <li><a href="./Inicio.html">Inicio</a></li>
                    <li><a href="./Familia.html">Familia</a></li>
                    <li><a href="./Infancia.html">Infancia</a></li>
                    <li><a href="./Adolescencia.html">Adolescencia</a></li>
                    <li><a href="./Actualidad.html">Actualidad</a></li>
                    <li><a href="./Galeria.html">Galer&#237;a</a></li>
                    <li><a href="./Encuesta.html">Encuesta</a></li>
                </ul>
            </nav>
            </header>
        </div>
    
        <div id="menu">
        <br>
        </div>
    
        <div id="contenido">
            <div id="principal">
                <a href="#Padres">Padres</a> <a href="#Hermanos">Hermanos</a> <a href="#Origen">Origen</a>
                <a name="Padres"></a><h3 class="titulos">Padres</h3>
                <p>Antes de empezar a platicar sobre m&#237; vida quisiera hablar de 2 personas que sin ella no hubiera sido posible nada de esto, estoy hablando nada m&#225;s y nada menos que de mis padres: Juan Arturo Beltr&#225;n Chairez y Jes&#250;s Yadira Calder&#243;n Ordu&#241;o. M&#237; pap&#225; originario de Los Mochis y mi mam&#225; de Juan José R&#237;os, pero ¿De d&#243;nde viene en realidad mi familia? y ¿C&#243;mo fueron sus vidas antes de conocerse?</p><br>

                <p>Bueno empecemos por parte de mi familia paterna. Mis abuelos Diego Beltr&#225;n y Guadalupe Chairez son originarios del estado de Zacatecas y por cuestiones de trabajo se trasladaron a vivir aqu&#237; ya que la compañia en la que laboraba m&#237; abuelo aqu&#237; sent&#243; sus raices a principios de los 60s (Constructora GUSA S.A de C.V). Posteriormente &#233;l trabaj&#243; por su cuenta en la renta y reparaci&#243;n de maquinaria pesada.</p>
                <div align="center"><img src="./Img/Familia/Abuelos.png" alt="Abuelos paternos" height="300px"></div><br>

                <p>Mi padre naci&#243; en Los Mochis en 1966. Realiz&#243; su carrera profesional en Lic. en Administraci&#243;n y Finanzas y posteriormente Maestr&#237;a en Ciencias en Sistemas Financieros, en el ambito laboral inici&#243; trabajando para un fideicomiso de financiamientos a empresas del gobierno federal y estatal, posteriormente labor&#243; para una hipotecaria, despues trabaj&#243; para una empresa filial de un banco de Estados Unidos; Actualmente cuenta con una empresa de asesoria financiera que le da servicio a clientes como: Secretaria de econom&#237;a, Gobierno del estado, Banco financiero Banorte y Fundaci&#243;n FUNDES.</p><br>
        
                <p>Ahora continuemos con la familia de mi madre. Mi abuelo Jos&#233; Calder&#243;n era originario de Tamazula, Durango y mi abuela &#193;ngela Ordu&#241;o era originario de El Mahone, El Fuerte. Mi abuelo trabajaba como operador de maquinaria en la construcci&#243;n de la presa Miguel Hidalgo y mi abuela era ama de casa. Por causa de la construcci&#243;n de la presa, los habitantes con viviendas cercanas ah&#237; fueron reubicados en el pueblo de Juan Jos&#233; R&#237;os. Mis abuelos se conocieron gracias a la obra de la presa y se casaron ah&#237; mismo en el pueblo de El Fuerte.</p>
                <div align="center"><img src="./Img/Familia/Abuelos2.png" alt="Abuelos maternos" width="250px"></div><br>

                <p>Mi madre naci&#243; en Juan Jos&#233; R&#237;os en 1972. Estudi&#243; los niveles basicos en su pueblo natal, a la edad de 15 años decidi&#243; irse a vivir a Los Mochis a estudiar Secretariado en el Instituo Windsor. Trabaj&#243; en la c&#225;mara nacional de restaurantes y copiadoras Xerox.</p><br>
            
                <a name="Hermanos"></a><h3 class="titulos">Hermanos</h3>
                <p>Soy el mayor de 3 hermanos, somos yo de 20 a&#241;os, Adriana de 16 a&#241;os y Alexis de 12 a&#241;os. Mi hermana naci&#243; un 10 de diciembre del 2000, yo me encontraba cursando segundo de k&#237;nder y fue un gran cambio en mi vida su llegada, no por el hecho de tener una hermanita sino porque ahora todas las atenciones eran para ella y a m&#237; me dejaban un poco de lado (lo s&#233;, suena algo ego&#237;sta), yo hac&#237;a muchas travesuras con tal de llamar un poco la atenci&#243;n. Con su nacimiento tambi&#233;n nos mudamos de casa, ya que la anterior era muy pequeña. Nos mudamos a donde viene siendo mi casa hasta la actualidad, Los Cedros. En la casa ahora se escuchaban muchos gritos, lloriqueos, risas y berrinches, a veces de mi hermana y otras veces m&#237;o. Pero no todo era algo malo, ahora contaba con alguien con quien jugar dentro de mi casa, aunque siempre terminaba destrozando todo.</p><br>

                <p>Por un tiempo solo &#233;ramos mi hermana y yo, pero todo cambi&#243; un 10 de junio del 2004 con la llegada de mi hermanito Alexis. Su llegada no gener&#243; un gran cambio esta vez para m&#237;, ya que ya hab&#237;a pasado todo eso con mi hermana, pero el cambio si fue algo notable para Adriana (Ahora le tocaba a ella sufrir >:c), pero como hace todo mundo, nos adaptamos. Tocaba nuevamente ayudar a mi mam&#225; con mi hermano como lo hice con Adriana, tocaba nuevamente ayudarle con la pañalera, cuidarlo de vez en cuando, darle su biber&#243;n, tener cuidado de no lastimarlo cuando est&#225;bamos acostados, ir de tras de &#233;l cuando daba sus primeros pasos, etc.</p><br>

                <p>Nuestra relaci&#243;n era un tanto de rivalidad, ya que nos la llev&#225;bamos peleando, pero no por eso significa que no nos quer&#237;amos. A pesar de las discusiones siempre podemos contar el uno con el otro y eso es lo importante. Ellos asistieron a las mismas escuelas que yo, y actualmente ambos se encuentran estudiando en el Colegio Nueva Senda, Adriana en preparatoria y Alexis en secundaria, tambi&#233;n actualmente seguimos peleando de vez en cuando, pero supongo que es nuestra manera de decirnos que nos queremos aunque nuestros padres no crean eso.</p>
                <div align="center"><img src="./Img/Familia/Hermanos2.png" alt="Hermanos" height="300px"></div><br>
                <a href="#Padres">Padres</a> <a href="#Origen">Origen</a>
      
                <a name="Origen"></a><h3 class="titulos">Origen</h3>
                <p>Mis padres se conocieron cuando ambos trabajaban en la c&#225;mara nacional de restaurantes y empezaron a salir. Su relaci&#243;n como noviazgo duro 2 a&#241;os y despues de eso decidieron casarse en el a&#241;o de 1995 y yo nac&#237; un domingo 7 de julio de 1996 en el Hospital del IMSS pesando un total de 3.200KG</p><br>
                
                <p>Una anecdota divertida que me contaron mis padres fueron sus propias versiones de como fue que se conocieron. La historia por parte de mi pap&#225; habla de que &#233;l iba caminando por la calle cuando de repente se encuentra con una muchacha en la calle pidiendo comida, as&#237; que el decide llevarla a su casa para que coma y as&#237; realizar una buena obra en la tierra, pero a partir de esa acci&#243;n la mujer decide quedarse a su lado para poder seguir siendo alimentada y es mujer se convirti&#243; en mi mam&#225; (Cabe recalcar que mi padre es muy bromista y toda la historia es un invento suyo). Por otro lado, la historia de mi mam&#225; trata de que ella estaba subiendo al cami&#243;n que la llevaba a su casa cuando de repente un muchacho la invita a ir a comer, pero ella se neg&#243; diciendole que ya era tarde y que ya se encontraba arriba del cami&#243;n, pero lo que en realidad penso fue: ¿A d&#243;nde me piensa llevar este hombre desconocido?, así que en realidad lo rechaz&#243; por miedo y desconfianza.</p>
                <div align="center"><img src="./Img/Familia/Registro3.png" alt="Hermanos" height="300px"></div><br>
                <a href="#Padres">Padres</a> <a href="#Hermanos">Hermanos</a>
            </div>
            
            <div id="secundario">
            </div>
        </div>
    
        <div id="pie" align="center">
            &copy; Arturo Beltr&#225;n - Derechos Reservados
        </div>
    </div>
</body>
</html>
