<!DOCTYPE html>
<html>
<head>
    <title>Infancia</title>
    <link rel="stylesheet" type="text/css" href="./Estilos.css"> 
</head>
<body>
    <div id="Contenedor">
        <div id="cabecera">
            <header>
            <h1 class="barra">Mi infancia</h1>
            <nav>
                <ul>
                    <li><a href="./Inicio.html">Inicio</a></li>
                    <li><a href="./Familia.html">Familia</a></li>
                    <li><a href="./Infancia.html">Infancia</a></li>
                    <li><a href="./Adolescencia.html">Adolescencia</a></li>
                    <li><a href="./Actualidad.html">Actualidad</a></li>
                    <li><a href="./Galeria.html">Galer&#237;a</a></li>
                </ul>
            </nav>
            </header>
        </div>
    
        <div id="menu">
        <br>
        </div>
    
        <div id="contenido">
            <div id="principal">   
                <a href="#Kínder">K&#237;nder</a> <a href="#Primaria">Primaria</a>
                <a name="Kínder"></a><h3 class="titulos">k&#237;nder</h3>
                <p>Inicie en el k&#237;nder Rosaura Zapata en el año 2000 a la edad de 4 a&#241;os. Varios primos mayores a m&#237; ya hab&#237;an asistido a ese k&#237;nder, as&#237; que se puede decir que ya era parecido a una tradici&#243;n asistir ah&#237;. Al iniciar en el k&#237;nder como la mayor&#237;a de los ni&#241;os no conoc&#237;a a nadie, pero para mi suerte ten&#237;a un primo que estudiaba ya ah&#237;, as&#237; que el inicio no fue tan duro. Como mi primo es un a&#241;o mayor que yo, no nos encontr&#225;bamos en el mismo sal&#243;n pero siempre nos junt&#225;bamos en el receso para poder jugar en las resbaladillas, columpios, el puente, caballitos, entre otros. A como pasaban los d&#237;as iba conociendo m&#225;s a mis compa&#241;eros de sal&#243;n y se nos hac&#237;a m&#225;s com&#250;n el juntarnos para jugar en el receso he intercambiar algunos d&#237;as nuestros lonches, por lo general yo siempre llevaba un s&#225;ndwich y un chocomilk en mi lonchera de pokemon. Al hacer lazos de amistad m&#225;s fuertes con mis compañeros, los d&#237;as ah&#237; ya no eran tan malos pero el jugar con mi primo era cada vez escaso. Pero contaba con &#233;l para jugar todas las vacaciones.</p><br>
                <div align="center"><img src="./Img/Escuela/K%C3%ADnder.png" alt="Primer día de clases" height="300px"></div><br>

                <p>En mis primeras vacaciones pas&#243; un accidente y me fractur&#233; la mu&#241;eca del brazo derecho. Esto me pas&#243; por no obedecer a una t&#237;a, ya que yo estaba jugando a saltar de una barda a un tubo que estaba colgado y me columpiaba, pero mi t&#237;a me gritaba que no hiciera eso porque me iba a lastimar pero no hice caso a su advertencia y en un salto que realic&#233; no alcance a tomarme del tubo y ca&#237; al suelo cayendo arriba de mi brazo derecho y causando la fractura.</p><br>
                <div align="center"><img src="./Img/Familia/Casa.png" alt="Fractura" height="300px"></div><br>

                <p>Al regresar a tercer a&#241;o de k&#237;nder el inicio fue m&#225;s f&#225;cil que el de segundo a&#241;o, iba con la excepci&#243;n de que ahora llevaba enyesado mi brazo derecho y me causaba mucha comez&#243;n. Algunos amigos segu&#237;an ah&#237; y otros m&#225;s se fueron a otros k&#237;nder, pero eso s&#237;, la diversi&#243;n nadie nos la quitaba. En una ocasi&#243;n llegu&#233;a tener una pelea con unos niños de otro sal&#243;n, batalla que yo logr&#233; ganar gracias a que yo contaba con mi yeso. Lleg&#243; el d&#237;a en que deb&#237;an quitarme el yeso as&#237; que mi mam&#225; me llev&#243; con el traumat&#243;logo, pero &#233;l no se encontraba presente y regresamos a casa de mis abuelos. Ah&#237; mi abuelo opt&#243; por quitarme el mismo mi yeso utilizando herramientas como un cincel, un martillo y una segueta. Utiliz &#243; la segueta para hacer una marca y basarse a partir de ah&#237;, con el cincel fue engrietando el yeso mientras lo golpeaba con el martillo, as&#237; continuamente hasta lograr partir en 2 el yeso. Los restos de los d&#237;as fueron casi iguales, ten&#237;a tareas, trabajos y diversi&#243;n. Los 2 años en el k&#237;nder fueron asombrosos, participe en muchos eventos como son: D&#237;a de la primavera, D&#237;a de la madre, Pastorela, 16 de septiembre, entre otros.</p><br>
    
                <a name="Primaria"></a><h3 class="titulos">Primaria</h3>
                <p>Inicie la primaria en el añ&#241; 2002, mis padres estaban pensando en que colegio meterme, si en el Colegio Mochis o en el Colegio Nueva Senda al fin de cuentas fue la decisi&#243;n de mi madre la que gan&#243; y me metieron al colegio nueva senda. Mi primer d&#237;a no fue como cualquier d&#237;a, para m&#237; fue un d&#237;a malo ya que sent&#237; que pas&#233; un d&#237;a muy vergonzoso. Todos los ni&#241;os iban con sus uniformes, mochilas, libretas y lapiceros, mientras que yo fui mandado con ropa normal, una libreta y un l&#225;piz. Me sent&#237; como un bicho raro porque me ve&#237;a diferente a los dem&#225;s niños. El inicio tambi&#233;n fue algo duro para m&#237; porque miraba que la mayor&#237;a de los niños ya se conoc&#237;an y ya ten&#237;an sus grupitos, pero al pasar los d&#237;as me fui acoplando m&#225;s a ellos hasta llegar a ser parte de un grupo. El cambio de k&#237;nder a primaria fue algo notable y dr&#225;stico en cierto modo para m&#237;, ya que antes no contaba con tanta responsabilidades y ahora ten&#237;a una variedad de materias y cada una dejaba sus respectivas tareas. Algo nuevo para m&#237; estando ah&#237; fue la clase de computaci&#243;n ya que nunca antes hab&#237;a visto y mucho menos usado una computadora, recuerdo que me enseñaron a encenderla, me dijeron la funcionalidad del teclado y mouse y lo primero que hice fueron garabatos en Paint. Las tardes despu&#233;s de la escuela fueron muy duras por mucho tiempo, ya que estaba acostumbrado a jugar con mis amigos toda la tarde, pero ahora contaba con muchas tareas y eso me quitaba tiempo de juego, recuerdo que estaba hasta muy noche haciendo tareas porque siempre iba a jugar antes de hacerlas.</p><br>
                <div align="center"><img src="./Img/Escuela/Colegio.png" alt="Colegio Nueva Senda" height="300px"></div><br>

                <p>Recuerdo que en cuarto de primaria me cambiaron de sal&#243;n y en el nuevo sal&#243;n hab&#237;a un grupito de amigas conformado por 4 niñas, una de ellas me gustaba pero no me atrev&#237;a a hablar con ella, empec&#233; a juntarme un poco m&#225;s con sus amigos y hacer otro tipo de cosas para que ella me notara pero siempre fue como un amor plat&#243;nico, as&#237; fue hasta sexto de primaria. La muchacha de la que hablamos se encuentra estudiando en la misma universidad que yo as&#237; que su identidad permanecer&#225; oculta. En quinto de primaria se elabor&#243; una actividad en la clase de ingl&#233;s llamada "Open Class" donde todo el sal&#243;n d&#225;bamos  una clase entera en ingl&#233;s o actu&#225;bamos una obra en ingl&#233;s, el sal&#243;n opt&#243; por actuar. A m&#237; me toc&#243; actuar el personaje de spider man, la obra era una combinaci&#243;n de varias pel&#237;culas y cuentos.</p><br>

                <p>Cada año el Colegio organiza actividades deportivas haciendo competir todos los salones, en una ocasi&#243;n mientras hac&#237;amos calentamiento fui participe de un accidente, un compañero y yo chocamos de frente pero como &#233;l era m&#225;s alto yo &#233;l sali&#243; m&#225;s lastimado, golpe&#243; su boca contra mi frente a s&#237; que le abr&#237; el labio mientras que a m&#237; solo me quedo una marca donde se encaj&#243; su diente en mi frente (a&#250;n conservo la marca). En todas las actividades planeadas para competir los niños son acompa&#241;ados por su pap&#225;, pero gracias al accidente ocurrido mi pap&#225; no particip&#243; conmigo en las actividades ya que acompa&#241;o al niño herido a la cruz roja para que pudieran cocerlo, recuerdo que no participe en nada y fue un día triste porque no cont&#233; con mi padre..</p><br>
                <div align="center"><img src="./Img/Escuela/Colegio2.png" alt="Nueva Sendada" height="300px"></div><br>
            </div>
            
            <div id="secundario">
            </div>
        </div>
    
        <div id="pie" align="center">
            &copy; Arturo Beltr&#225;n - Derechos Reservados
        </div>
    </div>
</body>
</html>
